"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 4332, \"word_counts\": \"{\\\"the\\\": 5143, \\\"seattle\\\": 3, \\\"based\\\": 26, \\\"company\\\": 55, \\\"has\\\": 432, \\\"applied\\\": 12, \\\"for\\\": 868, \\\"its\\\": 318, \\\"brand\\\": 14, \\\"to\\\": 2306, \\\"be\\\": 397, \\\"a\\\": 2222, \\\"top\\\": 90, \\\"level\\\": 48, \\\"domain\\\": 18, \\\"name\\\": 30, \\\"currently\\\": 9, \\\"com\\\": 24, \\\"but\\\": 523, \\\"south\\\": 63, \\\"american\\\": 39, \\\"governments\\\": 6, \\\"argue\\\": 12, \\\"this\\\": 270, \\\"would\\\": 160, \\\"prevent\\\": 11, \\\"use\\\": 115, \\\"of\\\": 2541, \\\"internet\\\": 41, \\\"address\\\": 16, \\\"environmental\\\": 15, \\\"protection\\\": 6, \\\"promotion\\\": 3, \\\"indigenous\\\": 12, \\\"rights\\\": 6, \\\"and\\\": 2729, \\\"other\\\": 151, \\\"public\\\": 54, \\\"interest\\\": 15, \\\"uses\\\": 21, \\\"until\\\": 18, \\\"now\\\": 150, \\\"differences\\\": 42, \\\"between\\\": 142, \\\"commercial\\\": 15, \\\"governmental\\\": 8, \\\"types\\\": 31, \\\"identity\\\": 7, \\\"were\\\": 245, \\\"easily\\\": 19, \\\"distinguished\\\": 3, \\\"in\\\": 1988, \\\"every\\\": 84, \\\"by\\\": 297, \\\"gov\\\": 6, \\\"20\\\": 93, \\\"categories\\\": 6, \\\"amazon\\\": 15, \\\"dozens\\\": 3, \\\"new\\\": 171, \\\"domains\\\": 6, \\\"including\\\": 80, \\\"shop\\\": 24, \\\"song\\\": 6, \\\"book\\\": 26, \\\"kindle\\\": 6, \\\"allowing\\\": 6, \\\"private\\\": 28, \\\"companies\\\": 30, \\\"register\\\": 6, \\\"geographical\\\": 7, \\\"names\\\": 24, \\\"as\\\": 520, \\\"gtlds\\\": 6, \\\"reinforce\\\": 3, \\\"their\\\": 334, \\\"strategy\\\": 4, \\\"or\\\": 318, \\\"profit\\\": 6, \\\"from\\\": 425, \\\"meaning\\\": 6, \\\"these\\\": 91, \\\"does\\\": 53, \\\"not\\\": 398, \\\"serve\\\": 3, \\\"our\\\": 167, \\\"view\\\": 9, \\\"brazilian\\\": 12, \\\"ministry\\\": 6, \\\"science\\\": 22, \\\"technology\\\": 54, \\\"said\\\": 623, \\\"brazil\\\": 20, \\\"views\\\": 15, \\\"endorsed\\\": 3, \\\"last\\\": 44, \\\"month\\\": 24, \\\"members\\\": 19, \\\"cooperation\\\": 6, \\\"treaty\\\": 6, \\\"bolivia\\\": 20, \\\"colombia\\\": 6, \\\"ecuador\\\": 6, \\\"guyana\\\": 6, \\\"suriname\\\": 6, \\\"venezuela\\\": 6, \\\"argentina\\\": 12, \\\"lodged\\\": 3, \\\"an\\\": 301, \\\"expression\\\": 3, \\\"unhappiness\\\": 3, \\\"that\\\": 988, \\\"us\\\": 142, \\\"outdoor\\\": 6, \\\"clothing\\\": 9, \\\"retailer\\\": 11, \\\"patagonia\\\": 18, \\\"is\\\": 1125, \\\"claiming\\\": 3, \\\"been\\\": 156, \\\"known\\\": 31, \\\"far\\\": 52, \\\"longer\\\": 22, \\\"region\\\": 26, \\\"spectacular\\\": 12, \\\"beauty\\\": 21, \\\"also\\\": 157, \\\"own\\\": 42, \\\"parliament\\\": 15, \\\"rejects\\\": 6, \\\"request\\\": 6, \\\"generic\\\": 6, \\\"government\\\": 31, \\\"notes\\\": 19, \\\"appeal\\\": 3, \\\"relevant\\\": 3, \\\"countrys\\\": 26, \\\"economy\\\": 8, \\\"because\\\": 187, \\\"it\\\": 731, \\\"oil\\\": 20, \\\"fishing\\\": 6, \\\"mining\\\": 6, \\\"agriculture\\\": 21, \\\"resources\\\": 14, \\\"bartho\\\": 6, \\\"boer\\\": 18, \\\"spokesman\\\": 20, \\\"mayor\\\": 28, \\\"denies\\\": 3, \\\"plans\\\": 23, \\\"are\\\": 706, \\\"illiberal\\\": 6, \\\"we\\\": 424, \\\"want\\\": 129, \\\"everyone\\\": 23, \\\"who\\\": 268, \\\"he\\\": 573, \\\"she\\\": 249, \\\"whether\\\": 26, \\\"they\\\": 566, \\\"gay\\\": 6, \\\"lesbian\\\": 6, \\\"stand\\\": 13, \\\"up\\\": 223, \\\"violence\\\": 26, \\\"then\\\": 79, \\\"victims\\\": 10, \\\"harassment\\\": 6, \\\"society\\\": 14, \\\"defend\\\": 6, \\\"them\\\": 160, \\\"more\\\": 328, \\\"accurate\\\": 4, \\\"call\\\": 29, \\\"scum\\\": 12, \\\"houses\\\": 17, \\\"than\\\": 233, \\\"villages\\\": 6, \\\"says\\\": 337, \\\"dont\\\": 102, \\\"put\\\": 37, \\\"one\\\": 273, \\\"families\\\": 14, \\\"same\\\": 103, \\\"area\\\": 29, \\\"taken\\\": 17, \\\"care\\\": 8, \\\"so\\\": 216, \\\"whole\\\": 21, \\\"situation\\\": 16, \\\"going\\\": 86, \\\"repeat\\\": 6, \\\"at\\\": 485, \\\"house\\\": 20, \\\"exploded\\\": 4, \\\"into\\\": 103, \\\"consciousness\\\": 3, \\\"with\\\": 502, \\\"album\\\": 16, \\\"huge\\\": 27, \\\"hit\\\": 16, \\\"single\\\": 25, \\\"show\\\": 31, \\\"das\\\": 6, \\\"poderosas\\\": 6, \\\"which\\\": 179, \\\"topped\\\": 5, \\\"charts\\\": 8, \\\"attracted\\\": 7, \\\"52\\\": 12, \\\"million\\\": 105, \\\"youtube\\\": 28, \\\"sensitive\\\": 12, \\\"topic\\\": 6, \\\"largely\\\": 3, \\\"mixed\\\": 12, \\\"raced\\\": 6, \\\"nation\\\": 6, \\\"cities\\\": 34, \\\"white\\\": 41, \\\"workers\\\": 50, \\\"earn\\\": 18, \\\"roughly\\\": 12, \\\"twice\\\": 6, \\\"much\\\": 127, \\\"those\\\": 85, \\\"african\\\": 22, \\\"descent\\\": 6, \\\"maycon\\\": 6, \\\"de\\\": 15, \\\"mattos\\\": 6, \\\"batista\\\": 6, \\\"financial\\\": 7, \\\"analyst\\\": 6, \\\"worked\\\": 11, \\\"anitta\\\": 6, \\\"while\\\": 62, \\\"was\\\": 434, \\\"intern\\\": 3, \\\"there\\\": 259, \\\"had\\\": 149, \\\"change\\\": 64, \\\"anittas\\\": 6, \\\"image\\\": 14, \\\"her\\\": 132, \\\"colour\\\": 13, \\\"i\\\": 413, \\\"believe\\\": 32, \\\"whitening\\\": 3, \\\"way\\\": 75, \\\"producing\\\": 19, \\\"makeup\\\": 6, \\\"hairstylists\\\": 6, \\\"dresses\\\": 6, \\\"oxfam\\\": 12, \\\"worlds\\\": 34, \\\"poorest\\\": 13, \\\"could\\\": 134, \\\"lifted\\\": 4, \\\"out\\\": 120, \\\"poverty\\\": 18, \\\"several\\\": 28, \\\"times\\\": 65, \\\"over\\\": 64, \\\"if\\\": 188, \\\"richest\\\": 9, \\\"100\\\": 38, \\\"billionaires\\\": 6, \\\"give\\\": 38, \\\"away\\\": 56, \\\"money\\\": 66, \\\"made\\\": 86, \\\"2012\\\": 39, \\\"china\\\": 28, \\\"10\\\": 50, \\\"take\\\": 61, \\\"home\\\": 56, \\\"nearly\\\": 43, \\\"60\\\": 50, \\\"income\\\": 31, \\\"chinese\\\": 10, \\\"inequality\\\": 12, \\\"levels\\\": 51, \\\"similar\\\": 31, \\\"africa\\\": 32, \\\"most\\\": 161, \\\"unequal\\\": 9, \\\"country\\\": 60, \\\"on\\\": 605, \\\"earth\\\": 14, \\\"significantly\\\": 3, \\\"end\\\": 17, \\\"apartheid\\\": 3, \\\"share\\\": 15, \\\"national\\\": 69, \\\"1\\\": 105, \\\"doubled\\\": 8, \\\"since\\\": 90, \\\"1980\\\": 6, \\\"report\\\": 39, \\\"world\\\": 170, \\\"leaders\\\": 14, \\\"should\\\": 53, \\\"learn\\\": 10, \\\"countries\\\": 62, \\\"such\\\": 77, \\\"grown\\\": 22, \\\"rapidly\\\": 3, \\\"reducing\\\": 6, \\\"closing\\\": 7, \\\"tax\\\": 18, \\\"havens\\\": 6, \\\"justice\\\": 7, \\\"network\\\": 6, \\\"hold\\\": 21, \\\"31\\\": 14, \\\"trillion\\\": 6, \\\"third\\\": 28, \\\"all\\\": 236, \\\"global\\\": 27, \\\"wealth\\\": 42, \\\"yield\\\": 3, \\\"189bn\\\": 6, \\\"additional\\\": 7, \\\"revenues\\\": 3, \\\"back\\\": 37, \\\"2005\\\": 6, \\\"when\\\": 219, \\\"blackberry\\\": 24, \\\"brought\\\": 9, \\\"instant\\\": 6, \\\"messaging\\\": 12, \\\"mobile\\\": 9, \\\"phone\\\": 43, \\\"just\\\": 164, \\\"entering\\\": 7, \\\"boom\\\": 3, \\\"free\\\": 26, \\\"download\\\": 27, \\\"swap\\\": 6, \\\"text\\\": 12, \\\"messages\\\": 6, \\\"pictures\\\": 16, \\\"voice\\\": 12, \\\"clips\\\": 18, \\\"stickers\\\": 6, \\\"even\\\": 100, \\\"videos\\\": 10, \\\"whatsapps\\\": 3, \\\"case\\\": 17, \\\"phones\\\": 24, \\\"move\\\": 16, \\\"bring\\\": 25, \\\"iphone\\\": 16, \\\"four\\\": 69, \\\"five\\\": 36, \\\"years\\\": 176, \\\"too\\\": 72, \\\"late\\\": 12, \\\"james\\\": 15, \\\"gooderson\\\": 6, \\\"18\\\": 59, \\\"year\\\": 175, \\\"old\\\": 43, \\\"student\\\": 15, \\\"blogs\\\": 5, \\\"bbm\\\": 12, \\\"claims\\\": 9, \\\"80\\\": 32, \\\"monthly\\\": 6, \\\"users\\\": 20, \\\"after\\\": 119, \\\"upgrade\\\": 6, \\\"whatsapp\\\": 6, \\\"300\\\": 17, \\\"contacts\\\": 6, \\\"calendar\\\": 8, \\\"sharing\\\": 10, \\\"possible\\\": 56, \\\"handsets\\\": 3, \\\"have\\\": 532, \\\"migrated\\\": 3, \\\"apple\\\": 28, \\\"android\\\": 19, \\\"versions\\\": 7, \\\"young\\\": 51, \\\"smartphone\\\": 12, \\\"owners\\\": 19, \\\"regularly\\\": 6, \\\"social\\\": 40, \\\"networking\\\": 6, \\\"application\\\": 6, \\\"research\\\": 65, \\\"firm\\\": 4, \\\"enders\\\": 12, \\\"analysis\\\": 15, \\\"two\\\": 124, \\\"thirds\\\": 14, \\\"complex\\\": 17, \\\"multifaceted\\\": 3, \\\"environment\\\": 23, \\\"benedict\\\": 8, \\\"evans\\\": 6, \\\"digital\\\": 20, \\\"media\\\": 32, \\\"specialist\\\": 12, \\\"keeps\\\": 6, \\\"his\\\": 333, \\\"wi\\\": 7, \\\"fi\\\": 15, \\\"play\\\": 20, \\\"games\\\": 26, \\\"makes\\\": 31, \\\"calls\\\": 14, \\\"htc\\\": 3, \\\"branded\\\": 3, \\\"indians\\\": 8, \\\"chewed\\\": 6, \\\"coca\\\": 18, \\\"3\\\": 46, \\\"leaves\\\": 13, \\\"centuries\\\": 3, \\\"right\\\": 44, \\\"communities\\\": 15, \\\"6\\\": 39, \\\"americas\\\": 6, \\\"andean\\\": 6, \\\"chew\\\": 6, \\\"leaf\\\": 6, \\\"removed\\\": 6, \\\"1964\\\": 6, \\\"under\\\": 33, \\\"dictatorship\\\": 6, \\\"signed\\\": 13, \\\"convention\\\": 6, \\\"growing\\\": 17, \\\"legal\\\": 10, \\\"licensed\\\": 4, \\\"12\\\": 62, \\\"figures\\\": 6, \\\"released\\\": 10, \\\"chartered\\\": 8, \\\"management\\\": 12, \\\"institute\\\": 14, \\\"cmi\\\": 6, \\\"reveal\\\": 3, \\\"men\\\": 41, \\\"uk\\\": 70, \\\"roles\\\": 6, \\\"earned\\\": 18, \\\"average\\\": 70, \\\"bonuses\\\": 12, \\\"442\\\": 6, \\\"compared\\\": 31, \\\"029\\\": 6, \\\"women\\\": 65, \\\"senior\\\": 3, \\\"female\\\": 39, \\\"directors\\\": 15, \\\"received\\\": 13, \\\"36\\\": 7, \\\"270\\\": 6, \\\"past\\\": 24, \\\"months\\\": 42, \\\"63\\\": 16, \\\"700\\\": 6, \\\"awarded\\\": 6, \\\"male\\\": 28, \\\"must\\\": 45, \\\"something\\\": 58, \\\"wrong\\\": 28, \\\"nadia\\\": 6, \\\"al\\\": 8, \\\"husin\\\": 6, \\\"holding\\\": 12, \\\"banner\\\": 3, \\\"calling\\\": 4, \\\"do\\\": 125, \\\"education\\\": 27, \\\"smaller\\\": 10, \\\"rally\\\": 6, \\\"brasilia\\\": 6, \\\"demonstrators\\\": 6, \\\"broke\\\": 3, \\\"through\\\": 79, \\\"police\\\": 35, \\\"lines\\\": 5, \\\"enter\\\": 10, \\\"high\\\": 55, \\\"security\\\": 25, \\\"congress\\\": 14, \\\"belo\\\": 6, \\\"horizonte\\\": 6, \\\"clashed\\\": 6, \\\"protesters\\\": 10, \\\"tried\\\": 18, \\\"break\\\": 12, \\\"cordon\\\": 3, \\\"around\\\": 137, \\\"football\\\": 40, \\\"stadium\\\": 14, \\\"hosting\\\": 3, \\\"confederations\\\": 6, \\\"cup\\\": 28, \\\"match\\\": 24, \\\"nigeria\\\": 14, \\\"tahiti\\\": 6, \\\"once\\\": 35, \\\"again\\\": 12, \\\"crisis\\\": 19, \\\"constant\\\": 6, \\\"rise\\\": 28, \\\"prices\\\": 12, \\\"people\\\": 416, \\\"finally\\\": 8, \\\"reacting\\\": 6, \\\"brazilians\\\": 6, \\\"tend\\\": 6, \\\"nice\\\": 8, \\\"sometimes\\\": 33, \\\"enjoy\\\": 34, \\\"partying\\\": 6, \\\"rather\\\": 28, \\\"protesting\\\": 6, \\\"changing\\\": 11, \\\"deli\\\": 6, \\\"borsari\\\": 6, \\\"53\\\": 12, \\\"yoga\\\": 13, \\\"instructor\\\": 3, \\\"footage\\\": 3, \\\"showed\\\": 33, \\\"frightened\\\": 7, \\\"japanese\\\": 16, \\\"supporters\\\": 11, \\\"rushing\\\": 3, \\\"children\\\": 112, \\\"sound\\\": 22, \\\"shots\\\": 6, \\\"perhaps\\\": 10, \\\"rubber\\\": 6, \\\"bullets\\\": 6, \\\"tear\\\": 9, \\\"gas\\\": 9, \\\"heard\\\": 22, \\\"another\\\": 93, \\\"protest\\\": 6, \\\"march\\\": 8, \\\"near\\\": 30, \\\"rios\\\": 6, \\\"maracana\\\": 6, \\\"met\\\": 27, \\\"similarly\\\": 3, \\\"heavy\\\": 6, \\\"response\\\": 8, \\\"health\\\": 63, \\\"warnings\\\": 12, \\\"covering\\\": 3, \\\"cigarette\\\": 18, \\\"packs\\\": 6, \\\"ban\\\": 41, \\\"menthol\\\": 6, \\\"cigarettes\\\": 42, \\\"across\\\": 43, \\\"eu\\\": 8, \\\"come\\\": 60, \\\"step\\\": 10, \\\"nearer\\\": 3, \\\"following\\\": 17, \\\"vote\\\": 18, \\\"european\\\": 17, \\\"however\\\": 15, \\\"disappointed\\\": 6, \\\"decision\\\": 10, \\\"reject\\\": 5, \\\"proposal\\\": 6, \\\"regulate\\\": 6, \\\"nicotine\\\": 12, \\\"containing\\\": 8, \\\"products\\\": 28, \\\"ncps\\\": 6, \\\"e\\\": 40, \\\"medicines\\\": 6, \\\"smoking\\\": 30, \\\"england\\\": 19, \\\"lowest\\\": 9, \\\"records\\\": 12, \\\"began\\\": 22, \\\"19\\\": 20, \\\"5\\\": 34, \\\"per\\\": 88, \\\"cent\\\": 21, \\\"determined\\\": 6, \\\"further\\\": 9, \\\"reduce\\\": 23, \\\"rates\\\": 7, \\\"important\\\": 57, \\\"will\\\": 324, \\\"help\\\": 59, \\\"meps\\\": 6, \\\"voted\\\": 8, \\\"65\\\": 12, \\\"each\\\": 82, \\\"pack\\\": 6, \\\"opposed\\\": 3, \\\"proposed\\\": 4, \\\"75\\\": 7, \\\"maria\\\": 16, \\\"van\\\": 12, \\\"der\\\": 6, \\\"hoeven\\\": 6, \\\"executive\\\": 19, \\\"director\\\": 22, \\\"iea\\\": 12, \\\"coals\\\": 3, \\\"energy\\\": 47, \\\"mix\\\": 10, \\\"continues\\\": 8, \\\"grow\\\": 26, \\\"no\\\": 159, \\\"changes\\\": 14, \\\"current\\\": 16, \\\"policies\\\": 5, \\\"coal\\\": 39, \\\"catch\\\": 6, \\\"within\\\": 26, \\\"decade\\\": 4, \\\"according\\\": 68, \\\"demand\\\": 3, \\\"india\\\": 24, \\\"drive\\\": 12, \\\"coming\\\": 26, \\\"likely\\\": 22, \\\"overtake\\\": 6, \\\"second\\\": 31, \\\"biggest\\\": 35, \\\"consumer\\\": 6, \\\"importer\\\": 6, \\\"indonesia\\\": 14, \\\"exporter\\\": 6, \\\"having\\\": 22, \\\"temporarily\\\": 3, \\\"overtaken\\\": 3, \\\"australia\\\": 32, \\\"ieas\\\": 6, \\\"medium\\\": 6, \\\"term\\\": 16, \\\"market\\\": 20, \\\"burn\\\": 6, \\\"2bn\\\": 6, \\\"tonnes\\\": 19, \\\"2017\\\": 12, \\\"today\\\": 13, \\\"equivalent\\\": 7, \\\"consumption\\\": 5, \\\"russia\\\": 3, \\\"combined\\\": 3, \\\"illegal\\\": 14, \\\"downloading\\\": 12, \\\"kind\\\": 18, \\\"moral\\\": 3, \\\"squalor\\\": 3, \\\"theft\\\": 18, \\\"reaching\\\": 9, \\\"someones\\\": 18, \\\"pocket\\\": 6, \\\"stealing\\\": 6, \\\"wallet\\\": 8, \\\"author\\\": 24, \\\"philip\\\": 6, \\\"pullman\\\": 12, \\\"highly\\\": 9, \\\"critical\\\": 5, \\\"think\\\": 122, \\\"ok\\\": 8, \\\"music\\\": 60, \\\"books\\\": 34, \\\"without\\\": 84, \\\"paying\\\": 20, \\\"outrageous\\\": 12, \\\"anyone\\\": 16, \\\"can\\\": 272, \\\"steal\\\": 8, \\\"artists\\\": 13, \\\"work\\\": 159, \\\"get\\\": 106, \\\"article\\\": 6, \\\"comes\\\": 13, \\\"industry\\\": 31, \\\"british\\\": 64, \\\"prime\\\": 9, \\\"minister\\\": 17, \\\"david\\\": 18, \\\"cameron\\\": 8, \\\"downing\\\": 8, \\\"street\\\": 33, \\\"where\\\": 123, \\\"issue\\\": 9, \\\"web\\\": 12, \\\"piracy\\\": 6, \\\"discussed\\\": 3, \\\"writer\\\": 7, \\\"dark\\\": 33, \\\"materials\\\": 6, \\\"trilogy\\\": 6, \\\"authors\\\": 12, \\\"musicians\\\": 15, \\\"obscurity\\\": 3, \\\"gives\\\": 22, \\\"delight\\\": 3, \\\"audiences\\\": 6, \\\"soon\\\": 27, \\\"achieve\\\": 20, \\\"possibility\\\": 10, \\\"making\\\": 22, \\\"living\\\": 17, \\\"magazines\\\": 6, \\\"editor\\\": 8, \\\"rachael\\\": 6, \\\"jolley\\\": 6, \\\"existing\\\": 7, \\\"copyright\\\": 6, \\\"laws\\\": 6, \\\"age\\\": 39, \\\"risk\\\": 15, \\\"criminalizing\\\": 3, \\\"consumers\\\": 21, \\\"need\\\": 126, \\\"models\\\": 19, \\\"how\\\": 117, \\\"writers\\\": 6, \\\"data\\\": 20, \\\"collected\\\": 10, \\\"ofcom\\\": 3, \\\"independent\\\": 3, \\\"regulator\\\": 3, \\\"competition\\\": 3, \\\"authority\\\": 3, \\\"communications\\\": 3, \\\"industries\\\": 13, \\\"suggests\\\": 11, \\\"november\\\": 8, \\\"january\\\": 8, \\\"2013\\\": 47, \\\"280\\\": 6, \\\"tracks\\\": 6, \\\"digitally\\\": 6, \\\"pirated\\\": 6, \\\"along\\\": 16, \\\"tv\\\": 20, \\\"shows\\\": 32, \\\"29\\\": 10, \\\"films\\\": 10, \\\"ebooks\\\": 6, \\\"7\\\": 32, \\\"software\\\": 14, \\\"files\\\": 6, \\\"crowdfunding\\\": 12, \\\"website\\\": 14, \\\"indiegogo\\\": 12, \\\"recently\\\": 38, \\\"opened\\\": 30, \\\"danae\\\": 6, \\\"ringelmann\\\": 6, \\\"co\\\": 7, \\\"founder\\\": 5, \\\"gravity\\\": 9, \\\"light\\\": 32, \\\"perfect\\\": 15, \\\"example\\\": 44, \\\"meritocratic\\\": 3, \\\"test\\\": 11, \\\"entrepreneurs\\\": 6, \\\"idea\\\": 40, \\\"international\\\": 49, \\\"activity\\\": 24, \\\"41\\\": 14, \\\"december\\\": 20, \\\"site\\\": 22, \\\"levies\\\": 3, \\\"4\\\": 32, \\\"fee\\\": 12, \\\"successful\\\": 12, \\\"campaigns\\\": 6, \\\"woman\\\": 20, \\\"lauren\\\": 9, \\\"pears\\\": 3, \\\"raised\\\": 8, \\\"000\\\": 186, \\\"open\\\": 23, \\\"cat\\\": 15, \\\"caf\\\": 6, \\\"london\\\": 60, \\\"lady\\\": 3, \\\"dinahs\\\": 3, \\\"emporium\\\": 3, \\\"yet\\\": 38, \\\"billed\\\": 3, \\\"somewhere\\\": 6, \\\"cold\\\": 6, \\\"comfortable\\\": 8, \\\"wingback\\\": 3, \\\"chair\\\": 18, \\\"hot\\\": 10, \\\"tea\\\": 14, \\\"some\\\": 121, \\\"sites\\\": 19, \\\"option\\\": 13, \\\"click\\\": 31, \\\"saying\\\": 13, \\\"id\\\": 10, \\\"like\\\": 143, \\\"kids\\\": 22, \\\"someday\\\": 6, \\\"you\\\": 310, \\\"read\\\": 15, \\\"persons\\\": 9, \\\"profile\\\": 6, \\\"never\\\": 72, \\\"time\\\": 144, \\\"thought\\\": 36, \\\"shouldnt\\\": 6, \\\"ashamed\\\": 12, \\\"opportune\\\": 3, \\\"hope\\\": 12, \\\"start\\\": 55, \\\"family\\\": 41, \\\"havent\\\": 15, \\\"person\\\": 62, \\\"limal\\\": 12, \\\"my\\\": 90, \\\"goal\\\": 9, \\\"pair\\\": 3, \\\"really\\\": 73, \\\"partner\\\": 16, \\\"wholl\\\": 6, \\\"stay\\\": 31, \\\"together\\\": 14, \\\"im\\\": 34, \\\"romantic\\\": 12, \\\"heart\\\": 6, \\\"danes\\\": 6, \\\"problem\\\": 55, \\\"before\\\": 43, \\\"marriage\\\": 14, \\\"things\\\": 47, \\\"fast\\\": 29, \\\"small\\\": 41, \\\"jutlander\\\": 3, \\\"date\\\": 9, \\\"copenhagener\\\": 3, \\\"travel\\\": 20, \\\"early\\\": 33, \\\"saturday\\\": 8, \\\"morning\\\": 14, \\\"reached\\\": 9, \\\"summit\\\": 12, \\\"nuptse\\\": 6, \\\"first\\\": 105, \\\"three\\\": 99, \\\"main\\\": 21, \\\"summits\\\": 6, \\\"everest\\\": 18, \\\"horseshoe\\\": 6, \\\"surrounds\\\": 3, \\\"glaciated\\\": 3, \\\"valley\\\": 9, \\\"called\\\": 36, \\\"western\\\": 18, \\\"cwm\\\": 3, \\\"day\\\": 122, \\\"climbed\\\": 6, \\\"itself\\\": 4, \\\"complete\\\": 10, \\\"darkness\\\": 6, \\\"sunday\\\": 6, \\\"ive\\\": 7, \\\"asked\\\": 35, \\\"cool\\\": 12, \\\"look\\\": 50, \\\"forward\\\": 8, \\\"imagine\\\": 14, \\\"what\\\": 170, \\\"climbers\\\": 6, \\\"might\\\": 54, \\\"doing\\\": 47, \\\"steck\\\": 6, \\\"planning\\\": 17, \\\"climb\\\": 13, \\\"everests\\\": 6, \\\"west\\\": 19, \\\"ridge\\\": 12, \\\"done\\\": 38, \\\"1963\\\": 3, \\\"descend\\\": 3, \\\"col\\\": 3, \\\"immediately\\\": 6, \\\"lhotse\\\": 6, \\\"via\\\": 9, \\\"route\\\": 7, \\\"fixed\\\": 6, \\\"ropes\\\": 6, \\\"highest\\\": 25, \\\"rescue\\\": 8, \\\"performed\\\": 11, \\\"highlights\\\": 6, \\\"exponential\\\": 3, \\\"helicopter\\\": 16, \\\"flights\\\": 6, \\\"recent\\\": 18, \\\"theres\\\": 38, \\\"less\\\": 55, \\\"water\\\": 71, \\\"lodges\\\": 6, \\\"getting\\\": 33, \\\"built\\\": 14, \\\"village\\\": 20, \\\"digging\\\": 9, \\\"pit\\\": 6, \\\"beyond\\\": 8, \\\"garbage\\\": 6, \\\"group\\\": 55, \\\"did\\\": 61, \\\"ten\\\": 50, \\\"minute\\\": 26, \\\"warm\\\": 15, \\\"bike\\\": 12, \\\"followed\\\": 15, \\\"minutes\\\": 56, \\\"tabata\\\": 15, \\\"intervals\\\": 6, \\\"week\\\": 36, \\\"plus\\\": 12, \\\"30\\\": 49, \\\"session\\\": 6, \\\"steady\\\": 3, \\\"exercise\\\": 17, \\\"six\\\": 36, \\\"weeks\\\": 24, \\\"testing\\\": 14, \\\"tabatas\\\": 12, \\\"plan\\\": 13, \\\"exercising\\\": 6, \\\"88\\\": 6, \\\"increased\\\": 16, \\\"anaerobic\\\": 6, \\\"capacity\\\": 6, \\\"28\\\": 30, \\\"vo2\\\": 6, \\\"max\\\": 6, \\\"key\\\": 17, \\\"indicator\\\": 3, \\\"cardiovascular\\\": 9, \\\"maximal\\\": 3, \\\"aerobic\\\": 3, \\\"power\\\": 47, \\\"15\\\": 36, \\\"repetitions\\\": 6, \\\"feel\\\": 49, \\\"easy\\\": 15, \\\"impossibly\\\": 3, \\\"hard\\\": 40, \\\"used\\\": 103, \\\"fit\\\": 11, \\\"fitter\\\": 6, \\\"burns\\\": 6, \\\"fat\\\": 8, \\\"decided\\\": 13, \\\"often\\\": 43, \\\"go\\\": 66, \\\"am\\\": 19, \\\"honoured\\\": 3, \\\"realize\\\": 11, \\\"intensity\\\": 9, \\\"gym\\\": 6, \\\"rats\\\": 8, \\\"benefit\\\": 8, \\\"strength\\\": 32, \\\"sessions\\\": 6, \\\"sign\\\": 3, \\\"facebook\\\": 86, \\\"already\\\": 58, \\\"ian\\\": 6, \\\"maude\\\": 6, \\\"number\\\": 100, \\\"americans\\\": 21, \\\"spend\\\": 41, \\\"appears\\\": 6, \\\"falling\\\": 6, \\\"total\\\": 8, \\\"121\\\": 6, \\\"billion\\\": 13, \\\"fell\\\": 9, \\\"115\\\": 8, \\\"february\\\": 10, \\\"comscore\\\": 3, \\\"significant\\\": 5, \\\"downloaded\\\": 3, \\\"onto\\\": 9, \\\"certain\\\": 13, \\\"feed\\\": 16, \\\"news\\\": 53, \\\"photos\\\": 16, \\\"friends\\\": 38, \\\"advertising\\\": 12, \\\"directly\\\": 6, \\\"locked\\\": 3, \\\"screen\\\": 24, \\\"mice\\\": 18, \\\"learned\\\": 11, \\\"associate\\\": 9, \\\"fear\\\": 8, \\\"electric\\\": 26, \\\"shock\\\": 21, \\\"memory\\\": 32, \\\"chamber\\\": 3, \\\"mouse\\\": 6, \\\"quite\\\": 7, \\\"happen\\\": 14, \\\"mind\\\": 8, \\\"bad\\\": 26, \\\"good\\\": 58, \\\"variance\\\": 3, \\\"ongoing\\\": 3, \\\"events\\\": 22, \\\"added\\\": 33, \\\"study\\\": 62, \\\"false\\\": 42, \\\"genuine\\\": 3, \\\"very\\\": 111, \\\"almost\\\": 69, \\\"identical\\\": 6, \\\"brain\\\": 46, \\\"mechanisms\\\": 6, \\\"researchers\\\": 46, \\\"always\\\": 29, \\\"recognized\\\": 6, \\\"assumed\\\": 3, \\\"video\\\": 20, \\\"camera\\\": 6, \\\"faithfully\\\": 3, \\\"recording\\\": 6, \\\"details\\\": 9, \\\"anything\\\": 11, \\\"experience\\\": 93, \\\"cautioned\\\": 3, \\\"memories\\\": 45, \\\"created\\\": 23, \\\"experiments\\\": 9, \\\"simpler\\\": 6, \\\"generated\\\": 4, \\\"controversy\\\": 6, \\\"psychology\\\": 17, \\\"psychiatry\\\": 3, \\\"childhood\\\": 12, \\\"sexual\\\": 12, \\\"abuse\\\": 9, \\\"bizarre\\\": 3, \\\"ritualized\\\": 3, \\\"satanic\\\": 3, \\\"abduction\\\": 6, \\\"aliens\\\": 6, \\\"lives\\\": 41, \\\"artificially\\\": 3, \\\"about\\\": 240, \\\"contexts\\\": 3, \\\"objects\\\": 8, \\\"food\\\": 124, \\\"become\\\": 33, \\\"united\\\": 3, \\\"ambassador\\\": 3, \\\"club\\\": 35, \\\"find\\\": 25, \\\"someone\\\": 40, \\\"replace\\\": 3, \\\"man\\\": 29, \\\"won\\\": 11, \\\"13\\\": 18, \\\"english\\\": 18, \\\"premier\\\": 6, \\\"league\\\": 12, \\\"titles\\\": 6, \\\"champions\\\": 6, \\\"leagues\\\": 6, \\\"winners\\\": 10, \\\"fa\\\": 6, \\\"cups\\\": 12, \\\"me\\\": 76, \\\"leave\\\": 36, \\\"organization\\\": 9, \\\"strongest\\\": 6, \\\"shape\\\": 5, \\\"contribution\\\": 3, \\\"history\\\": 15, \\\"great\\\": 30, \\\"rich\\\": 24, \\\"backing\\\": 3, \\\"board\\\": 6, \\\"sir\\\": 17, \\\"bobby\\\": 3, \\\"charlton\\\": 3, \\\"particular\\\": 5, \\\"gave\\\": 21, \\\"confidence\\\": 6, \\\"build\\\": 39, \\\"team\\\": 42, \\\"cherish\\\": 3, \\\"wonderful\\\": 10, \\\"given\\\": 21, \\\"magical\\\": 6, \\\"night\\\": 39, \\\"moscow\\\": 6, \\\"alexs\\\": 6, \\\"vision\\\": 7, \\\"ability\\\": 19, \\\"teams\\\": 8, \\\"both\\\": 38, \\\"off\\\": 33, \\\"pitch\\\": 6, \\\"successor\\\": 3, \\\"count\\\": 3, \\\"among\\\": 20, \\\"best\\\": 71, \\\"loyal\\\": 6, \\\"sport\\\": 28, \\\"game\\\": 18, \\\"general\\\": 19, \\\"forgotten\\\": 3, \\\"greatest\\\": 14, \\\"working\\\": 48, \\\"life\\\": 81, \\\"being\\\": 60, \\\"alongside\\\": 6, \\\"alex\\\": 6, \\\"honour\\\": 8, \\\"able\\\": 48, \\\"him\\\": 57, \\\"friend\\\": 18, \\\"allen\\\": 5, \\\"former\\\": 24, \\\"volunteer\\\": 4, \\\"red\\\": 7, \\\"cross\\\": 3, \\\"leading\\\": 9, \\\"classes\\\": 8, \\\"north\\\": 22, \\\"east\\\": 18, \\\"seaside\\\": 3, \\\"town\\\": 37, \\\"45\\\": 13, \\\"peak\\\": 2, \\\"allens\\\": 2, \\\"class\\\": 14, \\\"regulars\\\": 2, \\\"cant\\\": 39, \\\"stop\\\": 20, \\\"phoning\\\": 1, \\\"few\\\": 45, \\\"days\\\": 42, \\\"interview\\\": 4, \\\"ditty\\\": 1, \\\"written\\\": 4, \\\"joys\\\": 2, \\\"still\\\": 72, \\\"plays\\\": 8, \\\"piano\\\": 2, \\\"speeches\\\": 2, \\\"ageing\\\": 6, \\\"fun\\\": 7, \\\"admits\\\": 2, \\\"reading\\\": 20, \\\"poem\\\": 3, \\\"beast\\\": 2, \\\"whenever\\\": 4, \\\"hear\\\": 33, \\\"oh\\\": 4, \\\"lose\\\": 12, \\\"weight\\\": 2, \\\"say\\\": 53, \\\"sellotape\\\": 2, \\\"big\\\": 118, \\\"earlier\\\": 16, \\\"watching\\\": 18, \\\"saw\\\": 14, \\\"empire\\\": 2, \\\"medal\\\": 2, \\\"facing\\\": 2, \\\"serious\\\": 11, \\\"shortages\\\": 2, \\\"sahel\\\": 2, \\\"annual\\\": 8, \\\"conference\\\": 8, \\\"stockholm\\\": 5, \\\"sweden\\\": 8, \\\"2\\\": 28, \\\"500\\\": 28, \\\"politicians\\\": 10, \\\"un\\\": 15, \\\"bodies\\\": 3, \\\"non\\\": 8, \\\"groups\\\": 11, \\\"120\\\": 4, \\\"meet\\\": 1, \\\"supply\\\": 8, \\\"problems\\\": 55, \\\"junior\\\": 4, \\\"smart\\\": 3, \\\"knows\\\": 10, \\\"lot\\\": 70, \\\"gangs\\\": 4, \\\"eventually\\\": 6, \\\"arrested\\\": 6, \\\"drug\\\": 4, \\\"related\\\": 19, \\\"offences\\\": 1, \\\"sent\\\": 3, \\\"prison\\\": 25, \\\"wake\\\": 1, \\\"probation\\\": 4, \\\"service\\\": 39, \\\"voluntary\\\": 10, \\\"organizations\\\": 20, \\\"trapped\\\": 1, \\\"violent\\\": 3, \\\"criminal\\\": 6, \\\"operate\\\": 1, \\\"extraordinary\\\": 15, \\\"journey\\\": 3, \\\"gang\\\": 4, \\\"member\\\": 7, \\\"mentor\\\": 2, \\\"witnessed\\\": 1, \\\"system\\\": 14, \\\"obviously\\\": 1, \\\"failing\\\": 1, \\\"inmates\\\": 1, \\\"bit\\\": 9, \\\"means\\\": 15, \\\"arrest\\\": 2, \\\"nullified\\\": 1, \\\"long\\\": 15, \\\"effect\\\": 20, \\\"actually\\\": 17, \\\"make\\\": 88, \\\"streets\\\": 4, \\\"dangerous\\\": 19, \\\"try\\\": 14, \\\"engage\\\": 2, \\\"earning\\\": 2, \\\"methods\\\": 2, \\\"nobody\\\": 2, \\\"came\\\": 19, \\\"economic\\\": 3, \\\"tearing\\\": 1, \\\"greece\\\": 2, \\\"apart\\\": 6, \\\"shisha\\\": 3, \\\"cocaine\\\": 2, \\\"poor\\\": 20, \\\"outbreak\\\": 1, \\\"2009\\\": 4, \\\"kethea\\\": 2, \\\"lost\\\": 24, \\\"70\\\": 4, \\\"staff\\\": 40, \\\"athens\\\": 2, \\\"breeding\\\": 3, \\\"ground\\\": 12, \\\"rising\\\": 10, \\\"austerity\\\": 2, \\\"only\\\": 157, \\\"doesnt\\\": 59, \\\"kills\\\": 10, \\\"concerted\\\": 1, \\\"campaign\\\": 11, \\\"led\\\": 7, \\\"panel\\\": 4, \\\"found\\\": 68, \\\"chief\\\": 8, \\\"constable\\\": 2, \\\"peter\\\": 12, \\\"wright\\\": 2, \\\"yorkshire\\\": 2, \\\"story\\\": 14, \\\"drunken\\\": 2, \\\"tickets\\\": 2, \\\"caused\\\": 7, \\\"disaster\\\": 14, \\\"blood\\\": 8, \\\"tested\\\": 14, \\\"alcohol\\\": 2, \\\"remove\\\": 4, \\\"criticism\\\": 8, \\\"scraton\\\": 1, \\\"noma\\\": 2, \\\"named\\\": 16, \\\"restaurant\\\": 22, \\\"magazine\\\": 2, \\\"running\\\": 14, \\\"chef\\\": 2, \\\"ren\\\": 2, \\\"redzepi\\\": 2, \\\"ants\\\": 2, \\\"taste\\\": 2, \\\"lemon\\\": 8, \\\"pure\\\": 8, \\\"fermented\\\": 1, \\\"grasshoppers\\\": 2, \\\"moth\\\": 2, \\\"larvae\\\": 2, \\\"tastes\\\": 2, \\\"strong\\\": 18, \\\"fish\\\": 38, \\\"sauce\\\": 2, \\\"fao\\\": 2, \\\"published\\\": 9, \\\"list\\\": 14, \\\"909\\\": 2, \\\"edible\\\": 2, \\\"species\\\": 14, \\\"insect\\\": 2, \\\"sponsorship\\\": 1, \\\"dutch\\\": 1, \\\"major\\\": 15, \\\"valuable\\\": 4, \\\"source\\\": 11, \\\"next\\\": 52, \\\"pour\\\": 1, \\\"your\\\": 59, \\\"increase\\\": 17, \\\"mean\\\": 22, \\\"pressure\\\": 10, \\\"agricultural\\\": 4, \\\"land\\\": 25, \\\"forests\\\": 8, \\\"fisheries\\\": 2, \\\"biodiversity\\\": 1, \\\"well\\\": 59, \\\"nutrients\\\": 1, \\\"supplies\\\": 2, \\\"prince\\\": 13, \\\"hotel\\\": 2, \\\"tokyo\\\": 2, \\\"forced\\\": 2, \\\"clean\\\": 35, \\\"diner\\\": 1, \\\"complained\\\": 7, \\\"blogpost\\\": 2, \\\"scallop\\\": 2, \\\"dish\\\": 2, \\\"ordered\\\": 2, \\\"contained\\\": 2, \\\"cheaper\\\": 3, \\\"type\\\": 5, \\\"shellfish\\\": 2, \\\"dedicated\\\": 3, \\\"wearing\\\": 5, \\\"looking\\\": 18, \\\"either\\\": 7, \\\"ridiculous\\\": 2, \\\"smug\\\": 2, \\\"search\\\": 6, \\\"google\\\": 20, \\\"images\\\": 2, \\\"hits\\\": 5, \\\"picture\\\": 4, \\\"large\\\": 19, \\\"naked\\\": 3, \\\"shower\\\": 5, \\\"youll\\\": 8, \\\"post\\\": 25, \\\"line\\\": 7, \\\"send\\\": 17, \\\"email\\\": 8, \\\"see\\\": 93, \\\"speak\\\": 2, \\\"floating\\\": 1, \\\"visionary\\\": 2, \\\"ruled\\\": 2, \\\"sony\\\": 2, \\\"walkman\\\": 2, \\\"any\\\": 37, \\\"expand\\\": 2, \\\"whereas\\\": 1, \\\"silicon\\\": 2, \\\"everywhere\\\": 2, \\\"owner\\\": 11, \\\"talked\\\": 13, \\\"hours\\\": 114, \\\"info\\\": 1, \\\"cloud\\\": 9, \\\"networks\\\": 2, \\\"explains\\\": 2, \\\"studied\\\": 5, \\\"philosophy\\\": 2, \\\"taught\\\": 8, \\\"himself\\\": 17, \\\"code\\\": 4, \\\"quickly\\\": 19, \\\"youve\\\": 15, \\\"spain\\\": 32, \\\"bali\\\": 2, \\\"tell\\\": 29, \\\"abdullah\\\": 4, \\\"qaida\\\": 2, \\\"stupid\\\": 2, \\\"stopped\\\": 2, \\\"travelling\\\": 18, \\\"words\\\": 52, \\\"trekking\\\": 2, \\\"border\\\": 2, \\\"separates\\\": 2, \\\"indian\\\": 2, \\\"pakistani\\\": 2, \\\"controlled\\\": 1, \\\"parts\\\": 12, \\\"j\\\": 7, \\\"k\\\": 1, \\\"amjid\\\": 2, \\\"gulzar\\\": 2, \\\"26\\\": 8, \\\"truth\\\": 4, \\\"reconciliation\\\": 1, \\\"encouraging\\\": 3, \\\"foreign\\\": 8, \\\"visitors\\\": 10, \\\"better\\\": 53, \\\"infrastructure\\\": 8, \\\"roads\\\": 8, \\\"reliable\\\": 4, \\\"electricity\\\": 8, \\\"tourists\\\": 7, \\\"evening\\\": 2, \\\"cinema\\\": 16, \\\"city\\\": 63, \\\"isnt\\\": 9, \\\"enough\\\": 33, \\\"june\\\": 9, \\\"local\\\": 35, \\\"islamic\\\": 2, \\\"issued\\\": 1, \\\"dress\\\": 2, \\\"normal\\\": 5, \\\"limit\\\": 4, \\\"bringing\\\": 8, \\\"civil\\\": 2, \\\"action\\\": 14, \\\"fridays\\\": 1, \\\"historic\\\": 1, \\\"victory\\\": 5, \\\"paulo\\\": 2, \\\"muoka\\\": 2, \\\"nzili\\\": 2, \\\"85\\\": 2, \\\"wambugu\\\": 2, \\\"wa\\\": 2, \\\"nyingi\\\": 2, \\\"84\\\": 2, \\\"jane\\\": 2, \\\"muthoni\\\": 2, \\\"mara\\\": 2, \\\"73\\\": 2, \\\"result\\\": 17, \\\"battle\\\": 4, \\\"courts\\\": 2, \\\"may\\\": 71, \\\"malaysia\\\": 2, \\\"numbers\\\": 41, \\\"detained\\\": 1, \\\"during\\\": 34, \\\"war\\\": 8, \\\"communist\\\": 2, \\\"insurgents\\\": 1, \\\"1948\\\": 2, \\\"subsistence\\\": 1, \\\"farmer\\\": 2, \\\"grew\\\": 14, \\\"vegetables\\\": 20, \\\"bought\\\": 24, \\\"rice\\\": 4, \\\"meat\\\": 8, \\\"expensive\\\": 17, \\\"luxury\\\": 4, \\\"liberian\\\": 2, \\\"markets\\\": 2, \\\"essential\\\": 6, \\\"sources\\\": 8, \\\"protein\\\": 8, \\\"remained\\\": 4, \\\"elusive\\\": 1, \\\"film\\\": 2, \\\"cement\\\": 2, \\\"pool\\\": 14, \\\"chon\\\": 4, \\\"herself\\\": 10, \\\"diagnosed\\\": 1, \\\"hiv\\\": 6, \\\"1992\\\": 3, \\\"many\\\": 136, \\\"balanced\\\": 2, \\\"diet\\\": 2, \\\"cause\\\": 26, \\\"farm\\\": 12, \\\"faith\\\": 3, \\\"ngo\\\": 1, \\\"building\\\": 9, \\\"proper\\\": 1, \\\"tank\\\": 8, \\\"layout\\\": 1, \\\"flow\\\": 2, \\\"sheehy\\\": 5, \\\"project\\\": 16, \\\"grow2feed\\\": 1, \\\"liberia\\\": 3, \\\"tanks\\\": 3, \\\"fully\\\": 3, \\\"stocked\\\": 1, \\\"providing\\\": 3, \\\"200\\\": 7, \\\"serving\\\": 1, \\\"community\\\": 29, \\\"predominantly\\\": 1, \\\"positive\\\": 18, \\\"king\\\": 12, \\\"themselves\\\": 25, \\\"sell\\\": 3, \\\"buy\\\": 29, \\\"staple\\\": 2, \\\"items\\\": 13, \\\"bartering\\\": 1, \\\"trading\\\": 1, \\\"farming\\\": 20, \\\"absolutely\\\": 6, \\\"viable\\\": 1, \\\"paul\\\": 12, \\\"hydrofish\\\": 1, \\\"ivory\\\": 2, \\\"coast\\\": 4, \\\"produces\\\": 4, \\\"critics\\\": 1, \\\"sceptical\\\": 2, \\\"farmed\\\": 4, \\\"citing\\\": 2, \\\"inbred\\\": 4, \\\"toxins\\\": 2, \\\"using\\\": 42, \\\"process\\\": 5, \\\"sourced\\\": 1, \\\"op\\\": 1, \\\"sierra\\\": 2, \\\"leone\\\": 2, \\\"property\\\": 12, \\\"central\\\": 24, \\\"america\\\": 14, \\\"polygraph\\\": 2, \\\"widely\\\": 2, \\\"cases\\\": 5, \\\"clearance\\\": 2, \\\"fbi\\\": 2, \\\"cia\\\": 2, \\\"popular\\\": 29, \\\"europe\\\": 26, \\\"pulse\\\": 2, \\\"sweating\\\": 2, \\\"breathing\\\": 10, \\\"ascertain\\\": 1, \\\"subject\\\": 1, \\\"lying\\\": 8, \\\"involved\\\": 7, \\\"body\\\": 30, \\\"suits\\\": 8, \\\"cost\\\": 26, \\\"uncomfortable\\\": 10, \\\"anderson\\\": 4, \\\"colleagues\\\": 8, \\\"low\\\": 21, \\\"alternatives\\\": 4, \\\"girl\\\": 6, \\\"born\\\": 70, \\\"expect\\\": 22, \\\"live\\\": 54, \\\"82\\\": 2, \\\"brother\\\": 6, \\\"78\\\": 2, \\\"drop\\\": 6, \\\"deaths\\\": 2, \\\"fives\\\": 2, \\\"16\\\": 20, \\\"1970\\\": 4, \\\"8\\\": 18, \\\"2010\\\": 18, \\\"absence\\\": 1, \\\"death\\\": 32, \\\"registries\\\": 2, \\\"medical\\\": 7, \\\"willing\\\": 1, \\\"instance\\\": 3, \\\"evidence\\\": 24, \\\"verbal\\\": 2, \\\"autopsies\\\": 1, \\\"deciding\\\": 1, \\\"dramatic\\\": 4, \\\"latin\\\": 2, \\\"paraguay\\\": 2, \\\"expectancy\\\": 2, \\\"below\\\": 4, \\\"64\\\": 10, \\\"mental\\\": 4, \\\"anxiety\\\": 2, \\\"depression\\\": 2, \\\"musculoskeletal\\\": 1, \\\"disorders\\\": 2, \\\"arthritis\\\": 2, \\\"lower\\\": 17, \\\"pain\\\": 2, \\\"anaemia\\\": 2, \\\"sight\\\": 2, \\\"hearing\\\": 20, \\\"loss\\\": 16, \\\"skin\\\": 34, \\\"disease\\\": 2, \\\"mars\\\": 12, \\\"astronauts\\\": 6, \\\"trip\\\": 19, \\\"planet\\\": 18, \\\"set\\\": 20, \\\"human\\\": 18, \\\"colony\\\": 4, \\\"2023\\\": 4, \\\"firstly\\\": 2, \\\"adapt\\\": 4, \\\"surface\\\": 2, \\\"38\\\": 10, \\\"told\\\": 49, \\\"guardian\\\": 11, \\\"applicants\\\": 2, \\\"ranged\\\": 1, \\\"least\\\": 27, \\\"62\\\": 10, \\\"though\\\": 13, \\\"include\\\": 19, \\\"tended\\\": 1, \\\"extracted\\\": 1, \\\"ice\\\": 40, \\\"soil\\\": 8, \\\"nitrogen\\\": 4, \\\"primary\\\": 14, \\\"element\\\": 10, \\\"air\\\": 52, \\\"breathe\\\": 16, \\\"reality\\\": 8, \\\"meets\\\": 1, \\\"talent\\\": 2, \\\"ending\\\": 5, \\\"begin\\\": 11, \\\"constructing\\\": 1, \\\"mission\\\": 7, \\\"hopes\\\": 8, \\\"inspire\\\": 2, \\\"generations\\\": 7, \\\"achieved\\\": 4, \\\"apollo\\\": 2, \\\"moon\\\": 12, \\\"landings\\\": 2, \\\"59\\\": 8, \\\"straight\\\": 2, \\\"carry\\\": 4, \\\"job\\\": 58, \\\"unpaid\\\": 2, \\\"tub\\\": 2, \\\"putting\\\": 7, \\\"shopping\\\": 8, \\\"walk\\\": 13, \\\"wardrobe\\\": 2, \\\"quarter\\\": 8, \\\"24\\\": 54, \\\"opted\\\": 2, \\\"behind\\\": 13, \\\"gates\\\": 8, \\\"22\\\": 25, \\\"room\\\": 8, \\\"installing\\\": 2, \\\"snooker\\\": 2, \\\"table\\\": 2, \\\"audis\\\": 2, \\\"favourite\\\": 9, \\\"cars\\\": 41, \\\"range\\\": 15, \\\"rovers\\\": 4, \\\"bmws\\\": 2, \\\"purchases\\\": 1, \\\"11\\\": 18, \\\"mercedes\\\": 2, \\\"majority\\\": 11, \\\"68\\\": 8, \\\"choose\\\": 9, \\\"star\\\": 12, \\\"hotels\\\": 12, \\\"overseas\\\": 4, \\\"favoured\\\": 1, \\\"destination\\\": 7, \\\"27\\\": 10, \\\"caribbean\\\": 2, \\\"9\\\": 14, \\\"listened\\\": 3, \\\"quietly\\\": 2, \\\"ki\\\": 4, \\\"secretary\\\": 13, \\\"described\\\": 10, \\\"hero\\\": 4, \\\"champion\\\": 2, \\\"envoy\\\": 2, \\\"gordon\\\": 2, \\\"brown\\\": 14, \\\"uttered\\\": 1, \\\"taliban\\\": 4, \\\"wanted\\\": 16, \\\"happy\\\": 23, \\\"16th\\\": 2, \\\"birthday\\\": 6, \\\"malala\\\": 4, \\\"14\\\": 32, \\\"radar\\\": 1, \\\"archbishop\\\": 4, \\\"desmond\\\": 2, \\\"tutu\\\": 2, \\\"childrens\\\": 6, \\\"peace\\\": 12, \\\"prize\\\": 4, \\\"became\\\": 21, \\\"youngest\\\": 2, \\\"nobel\\\": 2, \\\"nominee\\\": 2, \\\"birmingham\\\": 2, \\\"goes\\\": 20, \\\"school\\\": 64, \\\"cited\\\": 2, \\\"attack\\\": 10, \\\"hospital\\\": 16, \\\"quetta\\\": 2, \\\"capital\\\": 20, \\\"baluchistan\\\": 2, \\\"killings\\\": 5, \\\"teachers\\\": 8, \\\"khyber\\\": 2, \\\"pakhtunkhwa\\\": 2, \\\"petition\\\": 8, \\\"57\\\": 10, \\\"signatures\\\": 2, \\\"shortly\\\": 3, \\\"malalas\\\": 2, \\\"speech\\\": 4, \\\"jumped\\\": 2, \\\"bed\\\": 4, \\\"vapour\\\": 8, \\\"trail\\\": 2, \\\"hanging\\\": 1, \\\"sky\\\": 8, \\\"wail\\\": 1, \\\"car\\\": 34, \\\"alarms\\\": 2, \\\"explosion\\\": 2, \\\"series\\\": 6, \\\"little\\\": 56, \\\"explosions\\\": 5, \\\"tatyana\\\": 2, \\\"bets\\\": 2, \\\"reception\\\": 2, \\\"clinic\\\": 2, \\\"centre\\\": 28, \\\"meteorite\\\": 2, \\\"struck\\\": 1, \\\"noticed\\\": 2, \\\"wind\\\": 11, \\\"filled\\\": 6, \\\"bright\\\": 4, \\\"unspecified\\\": 1, \\\"smoke\\\": 26, \\\"chelyabinsk\\\": 2, \\\"schools\\\": 22, \\\"universities\\\": 8, \\\"closed\\\": 5, \\\"girls\\\": 2, \\\"estimates\\\": 2, \\\"suggested\\\": 3, \\\"square\\\": 21, \\\"metres\\\": 13, \\\"glass\\\": 5, \\\"broken\\\": 9, \\\"buildings\\\": 23, \\\"japan\\\": 2, \\\"germany\\\": 4, \\\"zookeepers\\\": 2, \\\"carers\\\": 1, \\\"others\\\": 11, \\\"apes\\\": 2, \\\"various\\\": 4, \\\"ages\\\": 2, \\\"questionnaires\\\": 2, \\\"animals\\\": 10, \\\"nadir\\\": 1, \\\"occurred\\\": 1, \\\"chimpanzees\\\": 2, \\\"35\\\": 32, \\\"orangutans\\\": 4, \\\"robin\\\": 8, \\\"dunbar\\\": 8, \\\"professor\\\": 14, \\\"evolutionary\\\": 2, \\\"oxford\\\": 2, \\\"university\\\": 41, \\\"dubious\\\": 1, \\\"findings\\\": 2, \\\"weiss\\\": 2, \\\"believes\\\": 9, \\\"point\\\": 11, \\\"deeper\\\": 2, \\\"understanding\\\": 7, \\\"emotional\\\": 8, \\\"answer\\\": 1, \\\"whats\\\": 13, \\\"midlife\\\": 2, \\\"middle\\\": 7, \\\"aged\\\": 24, \\\"humans\\\": 16, \\\"chimps\\\": 2, \\\"michael\\\": 4, \\\"thali\\\": 2, \\\"zurichs\\\": 2, \\\"forensic\\\": 4, \\\"medicine\\\": 7, \\\"inventors\\\": 7, \\\"virtopsy\\\": 4, \\\"potential\\\": 1, \\\"revolutionize\\\": 1, \\\"investigations\\\": 2, \\\"basically\\\": 4, \\\"thing\\\": 43, \\\"murder\\\": 2, \\\"virtual\\\": 2, \\\"autopsy\\\": 4, \\\"allows\\\": 13, \\\"piece\\\": 2, \\\"criminologists\\\": 2, \\\"switzerland\\\": 10, \\\"development\\\": 5, \\\"method\\\": 4, \\\"order\\\": 3, \\\"analyze\\\": 2, \\\"consistencies\\\": 1, \\\"fluids\\\": 2, \\\"smells\\\": 2, \\\"keep\\\": 26, \\\"conventional\\\": 10, \\\"cut\\\": 1, \\\"lars\\\": 2, \\\"oesterhelweg\\\": 2, \\\"deputy\\\": 4, \\\"charit\\\": 2, \\\"berlin\\\": 8, \\\"version\\\": 5, \\\"particularly\\\": 17, \\\"helpful\\\": 2, \\\"re\\\": 16, \\\"examining\\\": 2, \\\"unclear\\\": 2, \\\"transparency\\\": 2, \\\"support\\\": 24, \\\"privacy\\\": 2, \\\"protections\\\": 2, \\\"place\\\": 22, \\\"elizabeth\\\": 6, \\\"goitein\\\": 2, \\\"brennan\\\": 2, \\\"center\\\": 7, \\\"intelligence\\\": 2, \\\"committee\\\": 8, \\\"bill\\\": 8, \\\"usa\\\": 5, \\\"freedom\\\": 4, \\\"act\\\": 7, \\\"present\\\": 15, \\\"opposing\\\": 2, \\\"visions\\\": 2, \\\"relationship\\\": 14, \\\"law\\\": 16, \\\"abiding\\\": 1, \\\"state\\\": 26, \\\"leahy\\\": 2, \\\"sensenbrenner\\\": 1, \\\"yes\\\": 16, \\\"feinstein\\\": 2, \\\"fighting\\\": 1, \\\"agency\\\": 9, \\\"nsa\\\": 6, \\\"obtained\\\": 1, \\\"direct\\\": 11, \\\"access\\\": 8, \\\"systems\\\": 11, \\\"giants\\\": 1, \\\"secret\\\": 11, \\\"document\\\": 4, \\\"part\\\": 46, \\\"previously\\\": 12, \\\"undisclosed\\\": 2, \\\"program\\\": 4, \\\"prism\\\": 4, \\\"officials\\\": 7, \\\"collect\\\": 8, \\\"material\\\": 3, \\\"content\\\": 8, \\\"emails\\\": 4, \\\"file\\\": 2, \\\"transfers\\\": 2, \\\"chats\\\": 2, \\\"statement\\\": 3, \\\"cares\\\": 2, \\\"deeply\\\": 1, \\\"allege\\\": 2, \\\"door\\\": 6, \\\"user\\\": 5, \\\"knowledge\\\": 2, \\\"enabled\\\": 1, \\\"surveillance\\\": 2, \\\"introduced\\\": 20, \\\"president\\\": 18, \\\"bush\\\": 6, \\\"renewed\\\": 2, \\\"obama\\\": 8, \\\"announced\\\": 6, \\\"jacob\\\": 2, \\\"zuma\\\": 2, \\\"sombre\\\": 1, \\\"televised\\\": 1, \\\"mandela\\\": 5, \\\"departed\\\": 1, \\\"50pm\\\": 2, \\\"draped\\\": 1, \\\"flags\\\": 4, \\\"green\\\": 4, \\\"yellow\\\": 2, \\\"black\\\": 34, \\\"colours\\\": 2, \\\"mandelas\\\": 4, \\\"party\\\": 9, \\\"anc\\\": 2, \\\"rolihlahla\\\": 2, \\\"dalibhunga\\\": 2, \\\"eastern\\\": 2, \\\"cape\\\": 2, \\\"july\\\": 4, \\\"1918\\\": 2, \\\"nelson\\\": 2, \\\"teacher\\\": 5, \\\"sharpeville\\\": 2, \\\"massacre\\\": 2, \\\"69\\\": 2, \\\"shot\\\": 5, \\\"dead\\\": 16, \\\"took\\\": 22, \\\"difficult\\\": 16, \\\"launch\\\": 1, \\\"armed\\\": 2, \\\"struggle\\\": 3, \\\"91st\\\": 2, \\\"marked\\\": 4, \\\"married\\\": 6, \\\"17\\\": 12, \\\"grandchildren\\\": 10, \\\"wild\\\": 14, \\\"royal\\\": 22, \\\"bengal\\\": 2, \\\"tigers\\\": 7, \\\"nepal\\\": 8, \\\"198\\\": 2, \\\"survey\\\": 5, \\\"maheshwar\\\": 2, \\\"dhakal\\\": 4, \\\"ecologist\\\": 4, \\\"nepals\\\": 2, \\\"department\\\": 16, \\\"parks\\\": 17, \\\"wildlife\\\": 11, \\\"conservation\\\": 9, \\\"parallel\\\": 1, \\\"conducted\\\": 4, \\\"results\\\": 16, \\\"later\\\": 42, \\\"cats\\\": 4, \\\"protected\\\": 16, \\\"areas\\\": 12, \\\"finalize\\\": 1, \\\"needs\\\": 12, \\\"protect\\\": 14, \\\"habitat\\\": 2, \\\"prey\\\": 1, \\\"space\\\": 17, \\\"roam\\\": 1, \\\"eat\\\": 14, \\\"authorities\\\": 11, \\\"captured\\\": 6, \\\"tiger\\\": 4, \\\"chitwan\\\": 3, \\\"killed\\\": 29, \\\"villager\\\": 2, \\\"pulled\\\": 4, \\\"park\\\": 27, \\\"adult\\\": 10, \\\"bardiya\\\": 2, \\\"50\\\": 31, \\\"shukla\\\": 2, \\\"phanta\\\": 2, \\\"reserve\\\": 8, \\\"kings\\\": 10, \\\"skins\\\": 2, \\\"front\\\": 3, \\\"stuffed\\\": 1, \\\"special\\\": 14, \\\"occasions\\\": 2, \\\"couldnt\\\": 8, \\\"elevation\\\": 1, \\\"sun\\\": 22, \\\"deep\\\": 20, \\\"eastwest\\\": 2, \\\"surrounded\\\": 1, \\\"mountains\\\": 12, \\\"rjukan\\\": 4, \\\"400\\\": 4, \\\"inhabitants\\\": 7, \\\"shadow\\\": 4, \\\"half\\\": 43, \\\"september\\\": 17, \\\"mid\\\": 2, \\\"oslo\\\": 2, \\\"completely\\\": 3, \\\"certainly\\\": 14, \\\"grins\\\": 1, \\\"ingrid\\\": 2, \\\"sparbo\\\": 2, \\\"disbelievingly\\\": 1, \\\"lifting\\\": 4, \\\"face\\\": 14, \\\"eyes\\\": 11, \\\"mothers\\\": 14, \\\"wheel\\\": 3, \\\"happiness\\\": 7, \\\"inkling\\\": 1, \\\"artwork\\\": 2, \\\"andersen\\\": 2, \\\"solspeil\\\": 4, \\\"mirror\\\": 14, \\\"fade\\\": 1, \\\"child\\\": 8, \\\"buggy\\\": 1, \\\"realized\\\": 9, \\\"down\\\": 48, \\\"twelve\\\": 2, \\\"dreamed\\\": 2, \\\"german\\\": 10, \\\"specializing\\\": 1, \\\"csp\\\": 2, \\\"concentrated\\\": 2, \\\"solar\\\": 30, \\\"helicoptered\\\": 1, \\\"sq\\\": 1, \\\"m\\\": 1, \\\"mirrors\\\": 10, \\\"above\\\": 14, \\\"standing\\\": 4, \\\"here\\\": 74, \\\"office\\\": 6, \\\"overlooking\\\": 2, \\\"rjukans\\\": 2, \\\"energetic\\\": 1, \\\"steinar\\\": 2, \\\"bergsland\\\": 2, \\\"interested\\\": 3, \\\"benefits\\\": 4, \\\"love\\\": 36, \\\"barack\\\": 2, \\\"flew\\\": 2, \\\"washington\\\": 8, \\\"desk\\\": 2, \\\"oval\\\": 2, \\\"wednesday\\\": 2, \\\"delivering\\\": 7, \\\"election\\\": 5, \\\"chicago\\\": 2, \\\"unite\\\": 1, \\\"parties\\\": 8, \\\"common\\\": 16, \\\"steps\\\": 2, \\\"create\\\": 19, \\\"jobs\\\": 19, \\\"solving\\\": 2, \\\"debt\\\": 2, \\\"greater\\\": 11, \\\"sum\\\": 3, \\\"individual\\\": 6, \\\"ambitions\\\": 4, \\\"remain\\\": 5, \\\"collection\\\": 4, \\\"states\\\": 9, \\\"blue\\\": 14, \\\"older\\\": 17, \\\"2050\\\": 2, \\\"proportion\\\": 8, \\\"expected\\\": 2, \\\"fifths\\\": 2, \\\"ranked\\\": 2, \\\"46\\\": 4, \\\"despite\\\": 3, \\\"progressive\\\": 1, \\\"contributory\\\": 1, \\\"universal\\\": 1, \\\"pension\\\": 2, \\\"philippines\\\": 2, \\\"benefited\\\": 1, \\\"educational\\\": 2, \\\"reforms\\\": 2, \\\"independence\\\": 2, \\\"1946\\\": 2, \\\"elementary\\\": 2, \\\"compulsory\\\": 2, \\\"wales\\\": 14, \\\"devolution\\\": 1, \\\"importantly\\\": 4, \\\"226\\\": 2, \\\"waiting\\\": 12, \\\"organ\\\": 8, \\\"transplant\\\": 4, \\\"welsh\\\": 2, \\\"mark\\\": 9, \\\"drakeford\\\": 2, \\\"shown\\\": 10, \\\"prepared\\\": 8, \\\"donation\\\": 6, \\\"provide\\\": 8, \\\"relatives\\\": 2, \\\"clear\\\": 10, \\\"objection\\\": 2, \\\"giving\\\": 3, \\\"chance\\\": 6, \\\"deceased\\\": 1, \\\"donor\\\": 2, \\\"doctors\\\": 2, \\\"delighted\\\": 4, \\\"efforts\\\": 2, \\\"card\\\": 28, \\\"deal\\\": 7, \\\"success\\\": 11, \\\"organs\\\": 2, \\\"harvested\\\": 1, \\\"muslim\\\": 10, \\\"council\\\": 8, \\\"jewish\\\": 2, \\\"representative\\\": 2, \\\"expressed\\\": 1, \\\"reservations\\\": 1, \\\"barry\\\": 2, \\\"morgan\\\": 2, \\\"ought\\\": 2, \\\"gift\\\": 8, \\\"generosity\\\": 2, \\\"00\\\": 2, \\\"gathering\\\": 8, \\\"cardinals\\\": 2, \\\"vatican\\\": 5, \\\"rome\\\": 3, \\\"saint\\\": 2, \\\"vacant\\\": 2, \\\"conclave\\\": 1, \\\"elect\\\": 1, \\\"supreme\\\": 1, \\\"pontiff\\\": 1, \\\"convoked\\\": 1, \\\"whose\\\": 3, \\\"competence\\\": 1, \\\"completed\\\": 8, \\\"projects\\\": 2, \\\"dates\\\": 2, \\\"personally\\\": 1, \\\"attend\\\": 2, \\\"thavis\\\": 2, \\\"agreed\\\": 8, \\\"courageous\\\": 2, \\\"sick\\\": 2, \\\"hes\\\": 23, \\\"tired\\\": 2, \\\"ill\\\": 14, \\\"know\\\": 82, \\\"theories\\\": 2, \\\"doubt\\\": 3, \\\"swirl\\\": 1, \\\"ahead\\\": 4, \\\"pope\\\": 4, \\\"john\\\": 16, \\\"1978\\\": 4, \\\"33\\\": 18, \\\"youre\\\": 45, \\\"gods\\\": 2, \\\"chosen\\\": 7, \\\"army\\\": 4, \\\"socially\\\": 4, \\\"stuff\\\": 1, \\\"annoyed\\\": 2, \\\"articles\\\": 8, \\\"comparing\\\": 1, \\\"role\\\": 4, \\\"apache\\\": 2, \\\"pilot\\\": 8, \\\"gunner\\\": 2, \\\"spitfire\\\": 2, \\\"crews\\\": 2, \\\"scramble\\\": 1, \\\"felt\\\": 10, \\\"captain\\\": 2, \\\"harry\\\": 4, \\\"reply\\\": 2, \\\"revealing\\\": 2, \\\"charles\\\": 3, \\\"creating\\\": 20, \\\"organic\\\": 26, \\\"computer\\\": 18, \\\"trained\\\": 4, \\\"press\\\": 4, \\\"lever\\\": 6, \\\"went\\\": 21, \\\"compartment\\\": 2, \\\"trials\\\": 1, \\\"rat\\\": 2, \\\"responded\\\": 2, \\\"correctly\\\": 4, \\\"imported\\\": 1, \\\"signals\\\": 8, \\\"pressing\\\": 1, \\\"tells\\\": 9, \\\"workable\\\": 1, \\\"animal\\\": 8, \\\"brains\\\": 12, \\\"distributed\\\": 4, \\\"different\\\": 98, \\\"locations\\\": 2, \\\"theory\\\": 2, \\\"combination\\\": 2, \\\"solutions\\\": 2, \\\"cannot\\\": 13, \\\"difference\\\": 8, \\\"sensory\\\": 1, \\\"information\\\": 36, \\\"started\\\": 49, \\\"designing\\\": 2, \\\"tomb\\\": 2, \\\"leicester\\\": 4, \\\"cathedral\\\": 2, \\\"yards\\\": 2, \\\"excavation\\\": 6, \\\"ceremony\\\": 3, \\\"held\\\": 2, \\\"lay\\\": 7, \\\"grave\\\": 1, \\\"probably\\\": 25, \\\"leicesters\\\": 2, \\\"museums\\\": 2, \\\"visitor\\\": 4, \\\"injuries\\\": 5, \\\"suggesting\\\": 1, \\\"gruesome\\\": 1, \\\"ritual\\\": 1, \\\"battlefield\\\": 1, \\\"stripped\\\": 1, \\\"mocked\\\": 1, \\\"mutilated\\\": 2, \\\"terrible\\\": 4, \\\"injury\\\": 2, \\\"stab\\\": 1, \\\"buttock\\\": 1, \\\"pelvis\\\": 1, \\\"happened\\\": 5, \\\"armour\\\": 2, \\\"mathew\\\": 2, \\\"morris\\\": 4, \\\"uncovered\\\": 1, \\\"hour\\\": 41, \\\"proved\\\": 2, \\\"crucial\\\": 2, \\\"spot\\\": 14, \\\"returned\\\": 4, \\\"lin\\\": 2, \\\"foxhall\\\": 2, \\\"head\\\": 41, \\\"archaeology\\\": 2, \\\"excavate\\\": 2, \\\"usual\\\": 2, \\\"arms\\\": 2, \\\"legs\\\": 2, \\\"skull\\\": 2, \\\"proceeding\\\": 1, \\\"gradually\\\": 4, \\\"towards\\\": 7, \\\"torso\\\": 2, \\\"twisted\\\": 2, \\\"spine\\\": 2, \\\"word\\\": 20, \\\"weve\\\": 22, \\\"got\\\": 32, \\\"kensington\\\": 2, \\\"palace\\\": 10, \\\"30pm\\\": 2, \\\"baby\\\": 29, \\\"24pm\\\": 2, \\\"exclusive\\\": 1, \\\"lindo\\\": 1, \\\"wing\\\": 5, \\\"st\\\": 16, \\\"marys\\\": 4, \\\"paddington\\\": 4, \\\"queen\\\": 2, \\\"duke\\\": 2, \\\"edinburgh\\\": 8, \\\"duchess\\\": 2, \\\"cornwall\\\": 2, \\\"informed\\\": 1, \\\"highness\\\": 2, \\\"wife\\\": 11, \\\"overjoyed\\\": 2, \\\"arrival\\\": 4, \\\"grandchild\\\": 2, \\\"tradition\\\": 2, \\\"formal\\\": 4, \\\"notice\\\": 2, \\\"posted\\\": 3, \\\"ornate\\\": 1, \\\"rococo\\\": 1, \\\"style\\\": 7, \\\"easel\\\": 3, \\\"announce\\\": 2, \\\"williams\\\": 2, \\\"birth\\\": 12, \\\"1982\\\": 2, \\\"forecourt\\\": 1, \\\"buckingham\\\": 8, \\\"9pm\\\": 2, \\\"speaking\\\": 14, \\\"outside\\\": 21, \\\"sure\\\": 12, \\\"indeed\\\": 8, \\\"commonwealth\\\": 2, \\\"celebrating\\\": 2, \\\"wishing\\\": 2, \\\"couple\\\": 13, \\\"moment\\\": 17, \\\"suppose\\\": 1, \\\"loving\\\": 2, \\\"boy\\\": 16, \\\"remarkable\\\": 5, \\\"wedding\\\": 2, \\\"peoples\\\": 14, \\\"hearts\\\": 1, \\\"magnificent\\\": 2, \\\"jubilee\\\": 2, \\\"incredible\\\": 7, \\\"god\\\": 2, \\\"bless\\\": 2, \\\"boiled\\\": 1, \\\"lungs\\\": 8, \\\"baumgartner\\\": 6, \\\"carried\\\": 1, \\\"crystal\\\": 3, \\\"skies\\\": 2, \\\"gigantic\\\": 1, \\\"balloon\\\": 6, \\\"measured\\\": 1, \\\"cubic\\\": 2, \\\"feet\\\": 15, \\\"tenth\\\": 2, \\\"thickness\\\": 3, \\\"sandwich\\\": 4, \\\"bag\\\": 4, \\\"cameras\\\": 5, \\\"attached\\\": 8, \\\"baumgartners\\\": 2, \\\"suit\\\": 5, \\\"recorded\\\": 17, \\\"fall\\\": 28, \\\"failed\\\": 1, \\\"record\\\": 10, \\\"duration\\\": 1, \\\"parachute\\\": 2, \\\"opening\\\": 9, \\\"paratrooper\\\": 1, \\\"parachuted\\\": 2, \\\"600\\\": 20, \\\"foot\\\": 12, \\\"cave\\\": 11, \\\"chasing\\\": 1, \\\"ever\\\": 45, \\\"barrier\\\": 2, \\\"altitude\\\": 3, \\\"jump\\\": 7, \\\"manned\\\": 4, \\\"flight\\\": 7, \\\"longest\\\": 2, \\\"platform\\\": 2, \\\"believed\\\": 5, \\\"largest\\\": 10, \\\"sitting\\\": 18, \\\"joe\\\": 2, \\\"kittinger\\\": 2, \\\"guy\\\": 8, \\\"asking\\\": 8, \\\"advice\\\": 4, \\\"wants\\\": 15, \\\"laughter\\\": 1, \\\"beautiful\\\": 16, \\\"landing\\\": 2, \\\"mike\\\": 2, \\\"todd\\\": 4, \\\"engineer\\\": 31, \\\"dressed\\\": 2, \\\"smile\\\": 4, \\\"kid\\\": 4, \\\"felix\\\": 2, \\\"promised\\\": 2, \\\"settle\\\": 3, \\\"girlfriend\\\": 8, \\\"nicole\\\": 1, \\\"oetl\\\": 1, \\\"flying\\\": 4, \\\"helicopters\\\": 2, \\\"missions\\\": 4, \\\"austria\\\": 2, \\\"save\\\": 26, \\\"beach\\\": 16, \\\"launched\\\": 5, \\\"tarifa\\\": 4, \\\"page\\\": 8, \\\"supported\\\": 2, \\\"greenpeace\\\": 2, \\\"wide\\\": 20, \\\"fund\\\": 2, \\\"nature\\\": 12, \\\"spanish\\\": 21, \\\"branch\\\": 1, \\\"birdlife\\\": 1, \\\"clients\\\": 8, \\\"visit\\\": 23, \\\"shops\\\": 5, \\\"tapas\\\": 1, \\\"bars\\\": 9, \\\"restaurants\\\": 19, \\\"longstanding\\\": 2, \\\"uncut\\\": 3, \\\"campaigner\\\": 2, \\\"anna\\\": 2, \\\"walker\\\": 2, \\\"highlight\\\": 2, \\\"impact\\\": 12, \\\"cuts\\\": 2, \\\"starbucks\\\": 5, \\\"target\\\": 2, \\\"thats\\\": 27, \\\"finds\\\": 2, \\\"howard\\\": 2, \\\"schultz\\\": 2, \\\"paid\\\": 23, \\\"taxes\\\": 11, \\\"suggestions\\\": 1, \\\"contrary\\\": 1, \\\"alone\\\": 8, \\\"160m\\\": 1, \\\"insurance\\\": 2, \\\"contributions\\\": 1, \\\"vat\\\": 2, \\\"business\\\": 18, \\\"businesses\\\": 8, \\\"invest\\\": 2, \\\"fair\\\": 28, \\\"hundreds\\\": 21, \\\"millions\\\": 16, \\\"pounds\\\": 8, \\\"suppliers\\\": 4, \\\"milk\\\": 10, \\\"cakes\\\": 2, \\\"sandwiches\\\": 2, \\\"store\\\": 24, \\\"design\\\": 5, \\\"renovations\\\": 1, \\\"contrast\\\": 1, \\\"britain\\\": 17, \\\"100th\\\": 4, \\\"vancomycin\\\": 2, \\\"resistant\\\": 2, \\\"staphylococcus\\\": 2, \\\"aureus\\\": 2, \\\"vrsa\\\": 2, \\\"emerged\\\": 4, \\\"hospitals\\\": 2, \\\"antibiotics\\\": 2, \\\"drugs\\\": 2, \\\"develop\\\": 13, \\\"short\\\": 16, \\\"courses\\\": 4, \\\"ineffective\\\": 1, \\\"due\\\": 8, \\\"evolution\\\": 1, \\\"bacterial\\\": 2, \\\"resistance\\\": 2, \\\"prisons\\\": 5, \\\"soft\\\": 2, \\\"swedens\\\": 8, \\\"nils\\\": 2, \\\"oberg\\\": 2, \\\"swedish\\\": 2, \\\"ordinary\\\": 2, \\\"decline\\\": 4, \\\"prisoner\\\": 3, \\\"although\\\": 9, 