"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 45, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 567, \"word_counts\": \"{\\\"wrb\\\": 2052, \\\"prp\\\": 15231, \\\"vb\\\": 14548, \\\"dt\\\": 39548, \\\"nn\\\": 56936, \\\",\\\": 21645, \\\"vbz\\\": 11821, \\\"jj\\\": 29418, \\\"wdt\\\": 2089, \\\"to\\\": 10485, \\\"jjs\\\": 1139, \\\"cc\\\": 13534, \\\"vbp\\\": 10244, \\\"rbs\\\": 386, \\\".\\\": 19874, \\\"nns\\\": 28964, \\\"vbn\\\": 8895, \\\"in\\\": 47322, \\\"rb\\\": 16562, \\\"nnp\\\": 26404, \\\":\\\": 1673, \\\"prp$\\\": 5584, \\\"vbg\\\": 7377, \\\"-rrb-\\\": 597, \\\"md\\\": 4854, \\\"vbd\\\": 13844, \\\"cd\\\": 9166, \\\"-lrb-\\\": 594, \\\"nnps\\\": 731, \\\"$\\\": 299, \\\"rbr\\\": 952, \\\"ex\\\": 960, \\\"jjr\\\": 1933, \\\"wp\\\": 2021, \\\"rp\\\": 1817, \\\"pdt\\\": 368, \\\"uh\\\": 81, \\\"fw\\\": 83, \\\"wp$\\\": 75, \\\"sym\\\": 27, \\\"''\\\": 10, \\\"pos\\\": 4, \\\"``\\\": 3, \\\"ls\\\": 7}\", \"word_docs\": \"{\\\"prp\\\": 567, \\\":\\\": 447, \\\"dt\\\": 567, \\\"in\\\": 567, \\\",\\\": 567, \\\"rbs\\\": 246, \\\"nnps\\\": 318, \\\"rbr\\\": 393, \\\"nns\\\": 567, \\\"-lrb-\\\": 269, \\\"vbp\\\": 567, \\\"rb\\\": 567, \\\"cc\\\": 567, \\\"jj\\\": 567, \\\"wrb\\\": 530, \\\"wdt\\\": 523, \\\"jjs\\\": 451, \\\"prp$\\\": 561, \\\"vbn\\\": 567, \\\"nn\\\": 567, \\\"nnp\\\": 567, \\\"cd\\\": 564, \\\"vbz\\\": 567, \\\".\\\": 567, \\\"$\\\": 116, \\\"md\\\": 563, \\\"vbg\\\": 564, \\\"to\\\": 567, \\\"vbd\\\": 565, \\\"vb\\\": 567, \\\"-rrb-\\\": 269, \\\"jjr\\\": 497, \\\"ex\\\": 410, \\\"wp\\\": 517, \\\"rp\\\": 489, \\\"pdt\\\": 254, \\\"uh\\\": 66, \\\"fw\\\": 48, \\\"wp$\\\": 67, \\\"sym\\\": 21, \\\"''\\\": 10, \\\"pos\\\": 4, \\\"``\\\": 3, \\\"ls\\\": 3}\", \"index_docs\": \"{\\\"10\\\": 567, \\\"27\\\": 447, \\\"3\\\": 567, \\\"2\\\": 567, \\\"7\\\": 567, \\\"34\\\": 246, \\\"31\\\": 318, \\\"30\\\": 393, \\\"5\\\": 567, \\\"33\\\": 269, \\\"16\\\": 567, \\\"9\\\": 567, \\\"13\\\": 567, \\\"4\\\": 567, \\\"23\\\": 530, \\\"22\\\": 523, \\\"28\\\": 451, \\\"20\\\": 561, \\\"18\\\": 567, \\\"1\\\": 567, \\\"6\\\": 567, \\\"17\\\": 564, \\\"14\\\": 567, \\\"8\\\": 567, \\\"36\\\": 116, \\\"21\\\": 563, \\\"19\\\": 564, \\\"15\\\": 567, \\\"12\\\": 565, \\\"11\\\": 567, \\\"32\\\": 269, \\\"25\\\": 497, \\\"29\\\": 410, \\\"24\\\": 517, \\\"26\\\": 489, \\\"35\\\": 254, \\\"38\\\": 66, \\\"37\\\": 48, \\\"39\\\": 67, \\\"40\\\": 21, \\\"41\\\": 10, \\\"43\\\": 4, \\\"44\\\": 3, \\\"42\\\": 3}\", \"index_word\": \"{\\\"1\\\": \\\"nn\\\", \\\"2\\\": \\\"in\\\", \\\"3\\\": \\\"dt\\\", \\\"4\\\": \\\"jj\\\", \\\"5\\\": \\\"nns\\\", \\\"6\\\": \\\"nnp\\\", \\\"7\\\": \\\",\\\", \\\"8\\\": \\\".\\\", \\\"9\\\": \\\"rb\\\", \\\"10\\\": \\\"prp\\\", \\\"11\\\": \\\"vb\\\", \\\"12\\\": \\\"vbd\\\", \\\"13\\\": \\\"cc\\\", \\\"14\\\": \\\"vbz\\\", \\\"15\\\": \\\"to\\\", \\\"16\\\": \\\"vbp\\\", \\\"17\\\": \\\"cd\\\", \\\"18\\\": \\\"vbn\\\", \\\"19\\\": \\\"vbg\\\", \\\"20\\\": \\\"prp$\\\", \\\"21\\\": \\\"md\\\", \\\"22\\\": \\\"wdt\\\", \\\"23\\\": \\\"wrb\\\", \\\"24\\\": \\\"wp\\\", \\\"25\\\": \\\"jjr\\\", \\\"26\\\": \\\"rp\\\", \\\"27\\\": \\\":\\\", \\\"28\\\": \\\"jjs\\\", \\\"29\\\": \\\"ex\\\", \\\"30\\\": \\\"rbr\\\", \\\"31\\\": \\\"nnps\\\", \\\"32\\\": \\\"-rrb-\\\", \\\"33\\\": \\\"-lrb-\\\", \\\"34\\\": \\\"rbs\\\", \\\"35\\\": \\\"pdt\\\", \\\"36\\\": \\\"$\\\", \\\"37\\\": \\\"fw\\\", \\\"38\\\": \\\"uh\\\", \\\"39\\\": \\\"wp$\\\", \\\"40\\\": \\\"sym\\\", \\\"41\\\": \\\"''\\\", \\\"42\\\": \\\"ls\\\", \\\"43\\\": \\\"pos\\\", \\\"44\\\": \\\"``\\\"}\", \"word_index\": \"{\\\"nn\\\": 1, \\\"in\\\": 2, \\\"dt\\\": 3, \\\"jj\\\": 4, \\\"nns\\\": 5, \\\"nnp\\\": 6, \\\",\\\": 7, \\\".\\\": 8, \\\"rb\\\": 9, \\\"prp\\\": 10, \\\"vb\\\": 11, \\\"vbd\\\": 12, \\\"cc\\\": 13, \\\"vbz\\\": 14, \\\"to\\\": 15, \\\"vbp\\\": 16, \\\"cd\\\": 17, \\\"vbn\\\": 18, \\\"vbg\\\": 19, \\\"prp$\\\": 20, \\\"md\\\": 21, \\\"wdt\\\": 22, \\\"wrb\\\": 23, \\\"wp\\\": 24, \\\"jjr\\\": 25, \\\"rp\\\": 26, \\\":\\\": 27, \\\"jjs\\\": 28, \\\"ex\\\": 29, \\\"rbr\\\": 30, \\\"nnps\\\": 31, \\\"-rrb-\\\": 32, \\\"-lrb-\\\": 33, \\\"rbs\\\": 34, \\\"pdt\\\": 35, \\\"$\\\": 36, \\\"fw\\\": 37, \\\"uh\\\": 38, \\\"wp$\\\": 39, \\\"sym\\\": 40, \\\"''\\\": 41, \\\"ls\\\": 42, \\\"pos\\\": 43, \\\"``\\\": 44}\"}}"